Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1029_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Sämmilij kulttuur- já kielâpiervâltooimân 550 000 eurod
sms: Säʹmmlai kulttuur- da ǩiõllpieʹsstuåimmjumuužž 550 000 euʹrred

source: Máttááttâs- já kulttuurministeriö mieđettij 20.2.2015 sämitiigán staatâtoorjân 550 000 eurod sämmilij kulttuur- já kielâpiervâltooimân sämikuávlust.
sms: Mättʼtõs- da kulttuurministeria miõđi 20.2.2015 sääʹmtegga riikkveäʹǩǩvuõttân 550 000 euʹrred säʹmmlai kulttuur- da ǩiõllpieʹsstuåimmjumuʹšše säʹmmlai dommvuuʹdest.

source: Kielâpiervâl lii algâaalmug párnáid uáivildum tipšosaje, kost puoh toimâ tábáhtuvá aalgâ rääjist tuše sämikielân.
sms: Ǩiõllpieʹss lij alggmeer päärnaid jurddum håiddpäiʹǩǩ, koʹst puk tuåimmjumuš älgg sääʹmǩiõlin.

source: Toimâ olášuttoo nuuvt, ete uárnejeh vuálá škovlâahasijd párnáid sämikielâlii peivitipšo teikâ ávus arâšoddâdemtooimâ sehe škovlâlijd eehidpeivitooimâ kielâlávgumvuáháduv keevtin.
sms: Tuåimmjumuš viiǥǥât čõõđ riâžžeeʹl vuâlla škooulâkksaid päärnaid sääʹmǩiõllsaž peiʹvvhååid leʹbe ääv vuõsspeâmmamtuåimmjumuužž di škooulneeʹǩǩid jeäʹǩǩespeiʹvvtuåimmjumuužž ǩiõll-laauǥmõõntõõllmõõžž ââʹneeʹl.

source: Sämmilij kielâpiervâltooimâ staatâtorjuuh ive 2015:
sms: Säʹmmlai ǩiõllpieʹsstuåimmjumuužž riikkveäʹǩǩvuõđ eeʹjjest 2015:

source: Nuorttâlâškielâ kielâpiervâl, Avveel 69 275 €
sms: Nuõrttsääʹmǩiõllpieʹss, Âʹvvel 69 275 €

source: Nuorttâlâškielâ kielâpiervâl, Čevetjävri 71 400 €
sms: Nuõrttsääʹmǩiõllpieʹss, Čeʹvetjäuʹrr 71 400 €

source: Anarâškielâ kielâpiervâl I, Aanaar 85 110,16 €
sms: Aanarsääʹmǩiõllpieʹss I, Aanar 85 110,16 €

source: Anarâškielâ kielâpiervâl II.
sms: Aanarsääʹmǩiõllpieʹss II.

source: , Avveel 73 966,67 €
sms: , Âʹvvel 73 966,67 €

source: Anarâškielâ kielâpiervâl III.
sms: Aanarsääʹmǩiõllpieʹss III.

source: , Aanaar 105 701,42 €
sms: , Aanar 105 701,42 €

source: Tavesämikielâ kielâpiervâl, Vuáčču 71 669,45 €
sms: Tâʹvvsääʹmǩiõllpieʹss, Vuõccu 71 669,45 €

source: Tavesämikielâ kielâpiervâleh, Kärigâsnjargâ já Ucjuuhâ 72 877,30 €
sms: Tâʹvvsääʹmǩiõllpieʹzz, Karigasniemi da Uccjokk 72 877,30 €

source: Lasetiäđuh: Pia Ruotsala, má haldâttâhhovdâ, Sämitigge, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: Lââʹssteâđaid: Pia Ruotsala, mä vaaldšemjååʹđteei, Sääʹmteʹǧǧ, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
